{
  "header": {
    "tagline": "La revista de latinoam칠rica",
    "greeting": "Hola, {name} 游녦",
    "login": "Iniciar sesi칩n",
    "signup": "Registrarse",
    "dashboard": "Panel",
    "logout": "Cerrar sesi칩n",
    "nav": {
      "home": "Inicio",
      "about": "Sobre Nosotros",
      "articles": "Art칤culos",
      "editions": "Ediciones",
      "events": "Eventos"
    }
  },
  "search": {
    "placeholder": "Buscar en ILA...",
    "ariaLabel": "Buscar en ILA",
    "button": "Buscar",
    "loading": "Cargando resultados...",
    "error": "Error cargando resultados",
    "noResults": "No se encontraron art칤culos para esta b칰squeda.",
    "resultstitle": "Resultados de b칰squeda:"
  },
  "about": {
    "title": "Sobre nosotros",
    "historyTitle": "C칩mo empez칩",
    "futureTitle": "C칩mo contin칰a",
    "awardTitle": "Trabajo reconocido",
    "paragraphs": [
      "En diez ediciones por a침o, nuestra revista se dedica a temas centrales y reportajes actuales sobre Am칠rica Latina, con datos clave, entrevistas y autorxs con trayectoria.",
      "Nos interesan las personas, su lucha por la libertad y la autonom칤a, su cultura y naturaleza. Cada n칰mero se enfoca en un tema que va de lo pol칤tico a lo cotidiano: guerra, justicia, derechos humanos, movimientos sociales, feminismos, ecolog칤a, medios, arte y m치s.",
      "La ila expone causas y consecuencias de un orden mundial injusto y se침ala responsables.",
      "En los a침os 70, casi toda Sudam칠rica viv칤a bajo dictaduras militares. Hab칤a persecuci칩n, tortura y asesinatos pol칤ticos. Con esas dictaduras, se impuso un modelo econ칩mico que empobreci칩 a gran parte de la poblaci칩n.",
      "El Tribunal Russell II denunci칩 en 1973-75 la violaci칩n de derechos humanos en la regi칩n. Tambi칠n revel칩 la complicidad de empresas y gobierno alem치n. As칤 naci칩 ila, en noviembre de 1975.",
      "Desde entonces contamos las historias de quienes luchan por transformar Am칠rica Latina: sindicatos, comunidades ind칤genas, movimientos de mujeres, derechos humanos, ecolog칤a...",
      "En 2015 ila cumpli칩 40 a침os. Aunque cambiaron los tiempos, las condiciones que llevaron a su fundaci칩n siguen vigentes.",
      "La mayor칤a de la poblaci칩n latinoamericana sigue viviendo bajo condiciones dif칤ciles, y sigue habiendo gente comprometida por el cambio.",
      "En 2013 ila recibi칩 el Premio Oscar Romero, dotado con 1000 euros, entregado por el c칤rculo de apoyo del Oscar-Romero-Haus de Bonn."
    ]
  },
  "author": {
    "by": "Por: {name}",
    "loadingAuthor": "Cargando informaci칩n del autor...",
    "loadingArticles": "Cargando art칤culos...",
    "noArticles": "No hay art칤culos escritos por este autor."
  },
  "cookie": {
    "title": "游꼵 Uso de Cookies",
    "message": "Usamos cookies para mejorar tu experiencia en nuestro sitio. Puedes aceptar o rechazar el uso de cookies no esenciales.",
    "accept": "Aceptar Cookies",
    "reject": "Rechazar",
    "moreInfo": "M치s informaci칩n sobre nuestras cookies"
  }
}
